Repository: hellotham/finvestlens
Catalog: finvestlens/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Address line 2
de: Adresszeile 2
es: Línea de dirección 2
fr: Adresse ligne 2
it: Riga indirizzo 2
ja: 住所 2 行目
pt_br: Linha de endereço 2
zh_hans: 地址行 2

source: Adds a split line to the edited transaction
de: Fügt der bearbeiteten Buchung einen Buchungsteil hinzu
es: Añade una línea de desglose a la transacción en edición
fr: Ajoute une ligne de répartition à l’opération en cours de modification
it: Aggiunge una riga di suddivisione alla transazione in modifica
ja: 編集中の取引にスプリット行を追加します
pt_br: Adiciona uma linha de divisão à transação em edição
zh_hans: 为正在编辑的交易添加一条分录

source: Adds balancing Income:Dividends:Franking Credits and Assets:Franking Credits Receivable splits — the cash amount is unchanged
de: Fügt ausgleichende Buchungsteile „Income:Dividends:Franking Credits“ und „Assets:Franking Credits Receivable“ hinzu — der Barbetrag bleibt unverändert
es: Añade desgloses compensatorios «Income:Dividends:Franking Credits» y «Assets:Franking Credits Receivable»: el importe en efectivo no cambia
fr: Ajoute des répartitions d’équilibrage « Income:Dividends:Franking Credits » et « Assets:Franking Credits Receivable » — le montant en espèces est inchangé
it: Aggiunge suddivisioni di pareggio «Income:Dividends:Franking Credits» e «Assets:Franking Credits Receivable»: l’importo in contanti resta invariato
ja: 「Income:Dividends:Franking Credits」と「Assets:Franking Credits Receivable」の相殺スプリットを追加します。現金額は変わりません
pt_br: Adiciona divisões de contrapartida «Income:Dividends:Franking Credits» e «Assets:Franking Credits Receivable» — o valor em dinheiro não muda
zh_hans: 添加配平分录「Income:Dividends:Franking Credits」与「Assets:Franking Credits Receivable」 — 现金金额保持不变

source: Age
de: Alter
es: Edad
fr: Âge
it: Età
ja: 年齢
pt_br: Idade
zh_hans: 年龄

source: Agree your book with a bank statement, to the cent.
de: Bringen Sie Ihr Buch mit einem Kontoauszug auf den Cent genau in Übereinstimmung.
es: Cuadra tu libro con un extracto bancario, al céntimo.
fr: Faites concorder votre livre avec un relevé bancaire, au centime près.
it: Fai quadrare il tuo libro con l’estratto conto, al centesimo.
ja: 帳簿を銀行明細と 1 円単位まで一致させます。
pt_br: Faça seu livro bater com o extrato bancário, ao centavo.
zh_hans: 让账簿与银行对账单精确到分地一致。

source: Ahead by %@
de: %@ im Plus
es: %@ por delante
fr: En avance de %@
it: In vantaggio di %@
ja: %@ 上回っています
pt_br: %@ à frente
zh_hans: 领先 %@

source: Alert when price is
de: Warnen, wenn der Kurs
es: Avisar cuando la cotización sea
fr: Alerter lorsque le cours est
it: Avvisa quando la quotazione è
ja: 価格が次の場合に通知
pt_br: Alertar quando a cotação estiver
zh_hans: 当价格满足以下条件时提醒

source: Alerts
de: Warnungen
es: Avisos
fr: Alertes
it: Avvisi
ja: 通知
pt_br: Alertas
zh_hans: 提醒

source: Alerts and Shortcuts
de: Hinweise und Kurzbefehle
es: Alertas y Atajos
fr: Alertes et Raccourcis
it: Avvisi e Comandi rapidi
ja: アラートとショートカット
pt_br: Alertas e Atalhos
zh_hans: 提醒与快捷指令

source: Alerts can arrive as notifications, so a bill due or a balance heading negative reaches you without the app in front of you. They are scheduled from the open book and cleared when you close it. FinvestLens also publishes Shortcuts actions, so the book can take part in an automation.
de: Warnungen können als Mitteilungen kommen, sodass eine fällige Rechnung oder ein ins Minus laufender Saldo Sie erreicht, ohne dass die App vor Ihnen steht. Sie werden aus dem geöffneten Buch geplant und beim Schließen wieder gelöscht. FinvestLens veröffentlicht außerdem Kurzbefehl-Aktionen, sodass das Buch an einer Automation teilnehmen kann.
es: Los avisos pueden llegar como notificaciones, de modo que una factura vencida o un saldo que se va a números rojos le alcanza sin tener la app delante. Se programan desde el libro abierto y se borran al cerrarlo. FinvestLens también publica acciones de Atajos, así que el libro puede participar en una automatización.
fr: Les alertes peuvent arriver sous forme de notifications : une facture à échéance ou un solde qui passe au rouge vous parvient sans que l’app soit devant vous. Elles sont programmées depuis le livre ouvert et effacées à sa fermeture. FinvestLens publie aussi des actions Raccourcis, pour que le livre puisse prendre part à une automatisation.
it: Gli avvisi possono arrivare come notifiche, così una bolletta in scadenza o un saldo che va in rosso vi raggiunge senza avere l’app davanti. Vengono programmati dal libro aperto e cancellati quando lo chiudete. FinvestLens pubblica anche azioni Comandi rapidi, così il libro può prendere parte a un’automazione.
ja: 通知として届けることもできるので、期日の来た請求やマイナスに向かう残高が、アプリを開いていなくても手元に届きます。これらは開いている帳簿から予約され、帳簿を閉じると取り消されます。FinvestLens はショートカットのアクションも提供しているので、帳簿を自動化の一部に組み込めます。
pt_br: Os alertas podem chegar como notificações, então uma conta a vencer ou um saldo indo para o negativo alcança você sem o app à frente. Eles são agendados a partir do livro aberto e apagados quando você o fecha. O FinvestLens também publica ações de Atalhos, de modo que o livro pode participar de uma automação.
zh_hans: 提醒可以以通知的形式送达，即使没打开 App，到期的账单或即将转负的余额也能找到你。它们是在账簿打开时排定的，关掉账簿就会一并清除。FinvestLens 还发布了“快捷指令”动作，让账簿可以参与自动化流程。

source: All
de: Alle
es: Todo
fr: Tout
it: Tutto
ja: 全期間
pt_br: Tudo
zh_hans: 全部

source: All %lld transactions match the statement.
de: Alle %lld Buchungen stimmen mit dem Auszug überein.
es: Las %lld transacciones coinciden con el extracto.
fr: Les %lld opérations correspondent au relevé.
it: Tutte le %lld transazioni corrispondono all’estratto conto.
ja: %lld 件すべての取引が明細書と一致します。
pt_br: Todas as %lld transações conferem com o extrato.
zh_hans: 全部 %lld 笔交易均与对账单一致。

source: All Holdings
de: Alle Bestände
es: Todas las participaciones
fr: Tous les avoirs
it: Tutte le posizioni
ja: すべての保有
pt_br: Todas as posições
zh_hans: 全部持仓

source: All Linked Documents…
de: Alle verknüpften Dokumente …
es: Todos los documentos vinculados…
fr: Tous les documents liés…
it: Tutti i documenti collegati…
ja: リンクされた書類すべて…
pt_br: Todos os documentos vinculados…
zh_hans: 所有关联文稿…

source: All Reports
de: Alle Berichte
es: Todos los informes
fr: Tous les rapports
it: Tutti i resoconti
ja: すべてのレポート
pt_br: Todos os relatórios
zh_hans: 所有报表

source: All Transactions
de: Alle Buchungen
es: Todas las transacciones
fr: Toutes les opérations
it: Tutte le transazioni
ja: すべての取引
pt_br: Todas as transações
zh_hans: 所有交易

source: All holdings
de: Alle Positionen
es: Todas las posiciones
fr: Toutes les positions
it: Tutte le posizioni
ja: すべての保有
pt_br: Todas as posições
zh_hans: 全部持仓

source: Allocate %@ → goal “%@”
de: %@ zuordnen → Ziel „%@“
es: Asignar %@ → objetivo «%@»
fr: Affecter %@ → objectif « %@ »
it: Assegna %@ → obiettivo «%@»
ja: %@ を割り当て → 目標「%@」
pt_br: Alocar %@ → meta «%@»
zh_hans: 分配 %@ → 目标「%@」

source: Allocate to goal
de: Ziel zuordnen
es: Asignar a un objetivo
fr: Affecter à un objectif
it: Assegna a un obiettivo
ja: 目標に割り当てる
pt_br: Alocar para meta
zh_hans: 分配至目标

source: Allocation
de: Aufteilung
es: Distribución
fr: Répartition
it: Ripartizione
ja: 資産配分
pt_br: Alocação
zh_hans: 资产配置

source: Already has an attachment
de: Hat bereits einen Anhang
es: Ya tiene un adjunto
fr: Comporte déjà une pièce jointe
it: Ha già un allegato
ja: すでに添付ファイルがあります
pt_br: Já tem um anexo
zh_hans: 已有附件

source: Already imported
de: Bereits importiert
es: Ya importado
fr: Déjà importé
it: Già importato
ja: インポート済み
pt_br: Já importado
zh_hans: 已导入

source: Already in this book
de: Bereits in diesem Buch
es: Ya está en este libro
fr: Déjà dans ce livre
it: Già in questo libro
ja: この帳簿に登録済み
pt_br: Já está neste livro
zh_hans: 已在本账簿中

source: Always read the review screen. On-device reading is good but not perfect — statements with unsigned debit and credit columns and no running balance are the case most worth checking.
de: Lesen Sie stets den Prüfbildschirm. Die Erkennung auf dem Gerät ist gut, aber nicht perfekt — Auszüge mit vorzeichenlosen Soll-/Haben-Spalten und ohne laufenden Saldo sind der Fall, den es am ehesten zu prüfen lohnt.
es: Revisa siempre la pantalla de revisión. La lectura en el dispositivo es buena, pero no perfecta: los extractos con columnas de debe y haber sin signo y sin saldo acumulado son el caso que más conviene comprobar.
fr: Lisez toujours l’écran de vérification. La lecture sur l’appareil est bonne mais pas parfaite — les relevés à colonnes débit/crédit non signées et sans solde progressif sont le cas le plus à surveiller.
it: Controlla sempre la schermata di revisione. La lettura sul dispositivo è buona ma non perfetta: gli estratti con colonne dare/avere senza segno e senza saldo progressivo sono il caso da verificare con più attenzione.
ja: 必ず確認画面に目を通してください。デバイス上の読み取りは優秀ですが完璧ではありません。符号のない借方・貸方欄があり、残高欄がない明細は特に確認する価値があります。
pt_br: Sempre leia a tela de revisão. A leitura no dispositivo é boa, mas não perfeita — extratos com colunas de débito e crédito sem sinal e sem saldo corrente são o caso que mais vale conferir.
zh_hans: 请务必查看审阅界面。设备端识别效果良好但并非完美 — 借贷两栏不带符号且没有余额栏的对账单最值得核对。

source: Amortisation schedule
de: Tilgungsplan
es: Cuadro de amortización
fr: Tableau d’amortissement
it: Piano di ammortamento
ja: 償還スケジュール
pt_br: Tabela de amortização
zh_hans: 还款计划表

source: Amount
de: Betrag
es: Importe
fr: Montant
it: Importo
ja: 金額
pt_br: Valor
zh_hans: 金额

source: Amount (+in / −out)
de: Betrag (+ein / −aus)
es: Importe (+entra / −sale)
fr: Montant (+entrée / −sortie)
it: Importo (+entrata / −uscita)
ja: 金額（+入金 / −出金）
pt_br: Valor (+entrada / −saída)
zh_hans: 金额（+收入 / −支出）

source: Amount column: %lld
de: Betragsspalte: %lld
es: Columna de importe: %lld
fr: Colonne du montant : %lld
it: Colonna importo: %lld
ja: 金額の列: %lld
pt_br: Coluna de valor: %lld
zh_hans: 金额列：%lld

source: Amount or formula
de: Betrag oder Formel
es: Importe o fórmula
fr: Montant ou formule
it: Importo o formula
ja: 金額または数式
pt_br: Valor ou fórmula
zh_hans: 金额或公式

source: Amounts
de: Beträge
es: Importes
fr: Montants
it: Importi
ja: 金額
pt_br: Valores
zh_hans: 金额

source: Amounts above (or `<` below) a figure.
de: Beträge über (oder mit `<` unter) einem Wert.
es: Importes por encima (o `<` por debajo) de una cifra.
fr: Montants supérieurs (ou `<` inférieurs) à un chiffre.
it: Importi superiori (o `<` inferiori) a una cifra.
ja: ある金額より大きい（`<` なら小さい）金額。
pt_br: Valores acima (ou `<` abaixo) de um número.
zh_hans: 大于（`<` 则为小于）某个数值的金额。

source: Amounts in %@
de: Beträge in %@
es: Importes en %@
fr: Montants en %@
it: Importi in %@
ja: %@ 建ての金額
pt_br: Valores em %@
zh_hans: 金额单位：%@

source: An account holds a security. Two accounts can hold the same one.
de: Ein Konto hält ein Wertpapier. Zwei Konten können dasselbe halten.
es: Una cuenta contiene un valor. Dos cuentas pueden contener el mismo.
fr: Un compte détient un titre. Deux comptes peuvent détenir le même.
it: Un conto detiene un titolo. Due conti possono detenere lo stesso.
ja: 口座は銘柄を保有します。同じ銘柄を2つの口座で保有できます。
pt_br: Uma conta detém um título. Duas contas podem deter o mesmo.
zh_hans: 账户持有证券。两个账户可以持有同一只证券。

source: An audit log is kept beside the book, recording each edit.
de: Neben dem Buch wird ein Prüfprotokoll geführt, das jede Änderung festhält.
es: Junto al libro se mantiene un registro de auditoría con cada edición.
fr: Un journal d’audit est tenu à côté du livre et consigne chaque modification.
it: Accanto al libro viene tenuto un registro di controllo che annota ogni modifica.
ja: 帳簿の隣に監査ログが保管され、各編集が記録されます。
pt_br: Um registro de auditoria é mantido ao lado do livro, anotando cada edição.
zh_hans: 账簿旁会保留一份审计日志，记录每一次编辑。

source: An estimate built from the accounts you mark as income and deductions, using editable brackets that default to Australian resident rates.
de: Eine Schätzung aus den Konten, die Sie als Einkommen und Abzüge markieren, mit bearbeitbaren Steuerstufen, die standardmäßig australischen Sätzen für Ansässige entsprechen.
es: Una estimación construida con las cuentas que marques como ingresos y deducciones, usando tramos editables que por omisión son los tipos para residentes australianos.
fr: Une estimation bâtie sur les comptes que vous marquez comme revenus et déductions, avec des tranches modifiables réglées par défaut sur les barèmes des résidents australiens.
it: Una stima costruita sui conti che contrassegni come entrate e deduzioni, con scaglioni modificabili impostati di default sulle aliquote per residenti australiani.
ja: 収入と控除として指定した勘定科目から作成される試算です。税率区分は編集可能で、初期値はオーストラリア居住者の税率です。
pt_br: Uma estimativa construída a partir das contas que você marca como receitas e deduções, com faixas editáveis que assumem por padrão as alíquotas para residentes australianos.
zh_hans: 依据你标记为收入与扣除的科目所作的估算，税率区间可编辑，默认采用澳大利亚居民税率。

source: An estimate from your own figures and assumptions — not financial or tax advice.
de: Eine Schätzung auf Basis Ihrer eigenen Zahlen und Annahmen — keine Finanz- oder Steuerberatung.
es: Una estimación a partir de tus propias cifras y supuestos: no es asesoramiento financiero ni fiscal.
fr: Une estimation à partir de vos propres chiffres et hypothèses — ni conseil financier, ni conseil fiscal.
it: Una stima basata sui tuoi dati e sulle tue ipotesi: non è una consulenza finanziaria o fiscale.
ja: あなた自身の数値と前提に基づく試算です。財務・税務上の助言ではありません。
pt_br: Uma estimativa a partir dos seus próprios números e premissas — não é aconselhamento financeiro ou fiscal.
zh_hans: 基于你自己的数据与假设的估算 — 并非财务或税务建议。

source: An invoice can be printed as an Australian Tax Invoice.
de: Eine Rechnung kann als australische Steuerrechnung gedruckt werden.
es: Una factura puede imprimirse como factura fiscal australiana.
fr: Une facture peut être imprimée en facture fiscale australienne.
it: Una fattura può essere stampata come fattura fiscale australiana.
ja: 請求書はオーストラリアの税務請求書として印刷できます。
pt_br: Uma fatura pode ser impressa como fatura fiscal australiana.
zh_hans: 发票可打印为澳大利亚税务发票。

source: An ordinary transfer moves one amount between two accounts. When the accounts are in different currencies there are *two* amounts — what left, and what arrived — and the rate between them is whatever the bank actually gave you.
de: Eine gewöhnliche Umbuchung bewegt einen Betrag zwischen zwei Konten. Stehen die Konten in verschiedenen Währungen, gibt es *zwei* Beträge — was abging und was ankam — und der Kurs dazwischen ist der, den die Bank Ihnen tatsächlich gab.
es: Una transferencia corriente mueve un importe entre dos cuentas. Cuando las cuentas están en monedas distintas hay *dos* importes —lo que salió y lo que llegó— y el tipo entre ambos es el que el banco le dio realmente.
fr: Un virement ordinaire déplace un montant entre deux comptes. Quand les comptes sont dans des devises différentes, il y a *deux* montants — ce qui est parti et ce qui est arrivé — et le taux entre les deux est celui que la banque vous a réellement appliqué.
it: Un trasferimento ordinario sposta un importo tra due conti. Quando i conti sono in valute diverse gli importi sono *due* — quanto è uscito e quanto è arrivato — e il tasso fra loro è quello che la banca vi ha effettivamente applicato.
ja: 通常の資金移動は 1 つの金額を 2 つの勘定科目の間で動かします。勘定科目の通貨が異なる場合、金額は*2 つ*になります。出ていった額と、届いた額です。両者の間のレートは、銀行が実際に適用したものです。
pt_br: Uma transferência comum move um valor entre duas contas. Quando as contas estão em moedas diferentes há *dois* valores — o que saiu e o que chegou — e a taxa entre eles é a que o banco de fato lhe deu.
zh_hans: 普通转账是在两个科目之间移动同一笔金额。当两个科目币种不同时，就有*两个*金额——转出的与到账的——而两者之间的汇率，就是银行实际给你的那个。

source: Analysing six months of spending with Apple Intelligence…
de: Sechs Monate Ausgaben werden mit Apple Intelligence analysiert …
es: Analizando seis meses de gastos con Apple Intelligence…
fr: Analyse de six mois de dépenses avec Apple Intelligence…
it: Analisi di sei mesi di spese con Apple Intelligence…
ja: Apple Intelligence で 6 か月分の支出を分析中…
pt_br: Analisando seis meses de gastos com a Apple Intelligence…
zh_hans: 正在使用 Apple 智能分析六个月的支出…

source: Annual rate %
de: Jahreszins %
es: Tasa anual %
fr: Taux annuel %
it: Tasso annuo %
ja: 年利率 %
pt_br: Taxa anual %
zh_hans: 年利率 %

source: Any transaction can have documents attached — a receipt, an invoice, a dividend statement. The Attachments panel beside the register shows the selected transaction's file; turn it on with **View ▸ Attachments** in the register toolbar.
de: An jede Buchung lassen sich Belege anhängen — eine Quittung, eine Rechnung, eine Dividendenabrechnung. Das Belegfeld neben dem Kontobuch zeigt die Datei der ausgewählten Buchung; einschalten mit **Darstellung ▸ Belege** in der Kontobuch-Symbolleiste.
es: Cualquier transacción puede llevar documentos adjuntos: un recibo, una factura, una liquidación de dividendos. El panel de Adjuntos junto al registro muestra el archivo de la transacción seleccionada; actívelo con **Visualización ▸ Adjuntos** en la barra del registro.
fr: Toute opération peut recevoir des documents — un reçu, une facture, un avis de dividende. Le panneau Pièces jointes à côté du registre affiche le fichier de l’opération sélectionnée ; activez-le par **Présentation ▸ Pièces jointes** dans la barre d’outils du registre.
it: A ogni transazione si possono allegare documenti: una ricevuta, una fattura, un avviso di dividendo. Il pannello Allegati accanto al registro mostra il file della transazione selezionata; attivatelo con **Vista ▸ Allegati** nella barra strumenti del registro.
ja: どの取引にも書類を添付できます。領収書、請求書、配当通知書などです。記録簿の横にある添付パネルには、選択中の取引のファイルが表示されます。記録簿のツールバーの **表示 ▸ 添付** でオンにしてください。
pt_br: Qualquer transação pode ter documentos anexados — um recibo, uma fatura, um aviso de dividendos. O painel Anexos ao lado do registro mostra o arquivo da transação selecionada; ative-o em **Visualizar ▸ Anexos** na barra do registro.
zh_hans: 任何交易都可以附加文件——收据、发票、股息通知等。账簿旁的“附件”面板会显示选中交易的文件；请在账簿工具栏中通过 **显示 ▸ 附件** 打开它。

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
pt_br: Aparência
zh_hans: 外观

source: Appearance theme
de: Erscheinungsbild-Thema
es: Tema de apariencia
fr: Thème d’apparence
it: Tema aspetto
ja: 外観テーマ
pt_br: Tema de aparência
zh_hans: 外观主题

source: Applied %lld changes.
de: %lld Änderungen angewendet.
es: Se aplicaron %lld cambios.
fr: %lld modifications appliquées.
it: Applicate %lld modifiche.
ja: %lld 件の変更を適用しました。
pt_br: %lld alterações aplicadas.
zh_hans: 已应用 %lld 项更改。

source: Applies to every date shown in the app. Compact tables use the short form, labels and documents spell out the month, and headline dates include the weekday — always in your chosen order. Where a column is too narrow for all four digits of the year, it shortens to two rather than cutting the date off.
de: Gilt für jedes Datum in der App. Kompakte Tabellen verwenden die kurze Form, Beschriftungen und Dokumente schreiben den Monat aus, und hervorgehobene Datumsangaben nennen den Wochentag — immer in der von Ihnen gewählten Reihenfolge. Ist eine Spalte zu schmal für alle vier Ziffern der Jahreszahl, wird sie auf zwei verkürzt, statt das Datum abzuschneiden.
es: Se aplica a todas las fechas de la app. Las tablas compactas usan la forma corta, las etiquetas y los documentos escriben el mes completo, y las fechas destacadas incluyen el día de la semana, siempre en el orden que haya elegido. Si una columna es demasiado estrecha para las cuatro cifras del año, se acortan a dos en lugar de cortar la fecha.
fr: S’applique à toutes les dates de l’app. Les tableaux compacts utilisent la forme courte, les libellés et les documents écrivent le mois en toutes lettres, et les dates mises en avant indiquent le jour de la semaine — toujours dans l’ordre que vous avez choisi. Si une colonne est trop étroite pour les quatre chiffres de l’année, celle-ci passe à deux chiffres plutôt que de tronquer la date.
it: Vale per ogni data mostrata nell’app. Le tabelle compatte usano la forma breve, le etichette e i documenti scrivono il mese per esteso e le date in evidenza includono il giorno della settimana, sempre nell’ordine scelto. Se una colonna è troppo stretta per tutte e quattro le cifre dell’anno, queste si riducono a due invece di troncare la data.
ja: アプリ内のすべての日付に適用されます。詰まった表では短い形式、ラベルや書類では月を文字で、見出しの日付には曜日を添えます。いずれも選んだ並び順のままです。列の幅が年の 4 桁に足りない場合は、日付を切り詰めるのではなく 2 桁に短縮します。
pt_br: Vale para todas as datas mostradas no app. Tabelas compactas usam a forma curta, rótulos e documentos escrevem o mês por extenso, e datas em destaque incluem o dia da semana — sempre na ordem que você escolheu. Quando uma coluna é estreita demais para os quatro dígitos do ano, ele encurta para dois em vez de cortar a data.
zh_hans: 适用于 App 中显示的所有日期。紧凑的表格使用简短形式，标签和文档写出月份名称，标题日期还包含星期——始终按你选择的顺序。如果某一列的宽度不足以显示四位数的年份，年份会缩短为两位，而不是把日期截断。

source: Applies to the %lld simple transfers — multi-split, security and multi-currency transactions are left unchanged.
de: Gilt für die %lld einfachen Umbuchungen – Buchungen mit mehreren Teilen, Wertpapier- und Fremdwährungsbuchungen bleiben unverändert.
es: Se aplica a las %lld transferencias simples; las transacciones con varios desgloses, de valores y multidivisa no se modifican.
fr: S’applique aux %lld virements simples – les opérations à répartitions multiples, sur titres et multidevises restent inchangées.
it: Si applica ai %lld trasferimenti semplici: le transazioni con più suddivisioni, su titoli e multivaluta restano invariate.
ja: 単純な振替 %lld 件に適用されます。複数スプリット、証券、複数通貨の取引は変更されません。
pt_br: Aplica-se às %lld transferências simples — transações com várias divisões, de títulos e multimoeda não são alteradas.
zh_hans: 适用于 %lld 笔简单转账 — 多分录、证券和多币种交易保持不变。

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: 適用
pt_br: Aplicar
zh_hans: 应用

source: Apply %lld
de: %lld anwenden
es: Aplicar %lld
fr: Appliquer %lld
it: Applica %lld
ja: %lld 件に適用
pt_br: Aplicar %lld
zh_hans: 应用 %lld 项

source: Apply Rules
de: Regeln anwenden
es: Aplicar reglas
fr: Appliquer les règles
it: Applica regole
ja: ルールを適用
pt_br: Aplicar regras
zh_hans: 应用规则

source: Apply Split
de: Buchungsteil anwenden
es: Aplicar desglose
fr: Appliquer la répartition
it: Applica suddivisione
ja: スプリットを適用
pt_br: Aplicar divisão
zh_hans: 应用分录

source: Apply to %lld
de: Auf %lld anwenden
es: Aplicar a %lld
fr: Appliquer à %lld
it: Applica a %lld
ja: %lld 件に適用
pt_br: Aplicar a %lld
zh_hans: 应用于 %lld 项

source: Apply to History
de: Auf Verlauf anwenden
es: Aplicar al historial
fr: Appliquer à l’historique
it: Applica allo storico
ja: 履歴に適用
pt_br: Aplicar ao histórico
zh_hans: 应用于历史记录

source: Apply to Splits
de: Auf Buchungsteile anwenden
es: Aplicar a los desgloses
fr: Appliquer aux répartitions
it: Applica alle suddivisioni
ja: スプリットに適用
pt_br: Aplicar às divisões
zh_hans: 应用于分录

source: Areas
de: Bereiche
es: Áreas
fr: Domaines
it: Aree
ja: エリア
pt_br: Áreas
zh_hans: 区域

source: Ask for Touch ID or your password each time this screen opens
de: Bei jedem Öffnen dieses Bildschirms Touch ID oder Passwort verlangen
es: Pedir Touch ID o tu contraseña cada vez que se abra esta pantalla
fr: Demander Touch ID ou votre mot de passe à chaque ouverture de cet écran
it: Richiedi Touch ID o la password ogni volta che si apre questa schermata
ja: この画面を開くたびに Touch ID またはパスワードを要求
pt_br: Solicitar Touch ID ou sua senha sempre que esta tela abrir
zh_hans: 每次打开此界面时要求 Touch ID 或密码

source: Assessable income
de: Steuerpflichtiges Einkommen
es: Ingresos computables
fr: Revenu imposable
it: Reddito imponibile
ja: 課税対象所得
pt_br: Renda tributável
zh_hans: 应评税收入

source: Asset
de: Aktiva
es: Activo
fr: Actif
it: Attività
ja: 資産
pt_br: Ativo
zh_hans: 资产

source: Assets
de: Vermögenswerte
es: Activos
fr: Actifs
it: Attività
ja: 資産
pt_br: Ativos
zh_hans: 资产

source: Assets, liabilities and equity
de: Vermögen, Verbindlichkeiten und Eigenkapital
es: Activos, pasivos y patrimonio
fr: Actif, passif et capitaux propres
it: Attività, passività e patrimonio netto
ja: 資産・負債・純資産
pt_br: Ativos, passivos e patrimônio líquido
zh_hans: 资产、负债与权益
